Repository: AizenPYTH/JEU-MOBILE
Catalog: ScreenshotKit/Sources/ScreenshotUI/Resources/Localizable.xcstrings
Source language: fr
Languages: en

# story.career.note.body
source: Avancement prononcé sur proposition du commandant Lacaze, au vu des affaires résolues et du service rendu au Bureau.
en: Promotion granted on Commander Lacaze's recommendation, in view of the cases solved and the service given to the Bureau.

# story.career.note.date
source: Fait le %@
en: Dated %@

# story.career.note.first
source: Affectation au Bureau des enquêtes numériques, sous l'autorité du commandant Lacaze.
en: Assigned to the Digital Investigations Bureau, under Commander Lacaze.

# story.career.note.title
source: Note d'avancement
en: Promotion note

# story.career.reached
source: Atteint
en: Reached

# story.career.step.enqueteur
source: Première affectation · carte BEN en plastique
en: First assignment · plastic BEN card

# story.career.step.experimente
source: L'insigne de revers du BEN · votre nom sur la porte
en: The BEN lapel badge · your name on the door

# story.career.step.inspecteur
source: Carte BEN en métal · une armoire d'archives au bureau
en: Metal BEN card · a filing cabinet in the office

# story.career.step.senior
source: Un bureau fermé · un porte-documents en cuir
en: A closed office · a leather document case

# story.career.title
source: Carrière
en: Career

# story.caseFolder.assignedF
source: Affectée à %@
en: Assigned to %@

# story.caseFolder.assignedM
source: Affecté à %@
en: Assigned to %@

# story.caseFolder.assignedN
source: Affecté·e à %@
en: Assigned to %@

# story.caseFolder.kicker
source: Chapitre %1$@ · affaire %2$@
en: Chapter %1$@ · case %2$@

# story.caseFolder.open
source: Ouvrir le dossier
en: Open the file

# story.caseNumber
source: DOSSIER BEN #%@
en: BEN FILE #%@

# story.chapter.a11y.current
source: Étape en cours
en: Current step

# story.chapter.a11y.done
source: Étape terminée
en: Step done

# story.chapter.a11y.future
source: Étape à venir
en: Step to come

# story.chapter.a11y.hidden
source: Étape encore secrète
en: Step not revealed yet

# story.chapter.continue
source: Continuer
en: Continue

# story.chapter.continueScene
source: Continuer · scène %ld
en: Continue · scene %ld

# story.chapter.locked
source: Disponible après le chapitre %@
en: Available after chapter %@

# story.chapter.next
source: Chapitre suivant
en: Next chapter

# story.chapter.nextSoon
source: Le chapitre suivant sera bientôt disponible.
en: The next chapter is coming soon.

# story.chapter.soon
source: Bientôt disponible
en: Coming soon

# story.chapter.tab
source: Chapitre %@
en: Chapter %@

# story.chapter.type.office
source: Bureau
en: Office

# story.chapter.type.phone
source: Téléphone
en: Phone

# story.chapter.type.result
source: Résultat
en: Result

# story.chapter.type.scene
source: Scène
en: Scene

# story.choice.silence
source: Ne rien dire
en: Say nothing

# story.creator.agreement
source: ACCORD DES TITRES
en: FORM OF TITLES

# story.creator.agreementF
source: Féminin
en: Feminine

# story.creator.agreementM
source: Masculin
en: Masculine

# story.creator.agreementN
source: Neutre
en: Neutral

# story.creator.assignment
source: Affectation
en: Assignment

# story.creator.baseFeminine
source: Féminine
en: Feminine

# story.creator.categoryEyes
source: Yeux
en: Eyes

# story.creator.categoryFace
source: Visage
en: Face

# story.creator.categoryHair
source: Cheveux
en: Hair

# story.creator.categorySkin
source: Teint
en: Skin

# story.creator.close
source: Fermer
en: Close

# story.creator.confirm
source: Commencer ma carrière
en: Start my career

# story.creator.faceShape
source: FORME
en: SHAPE

# story.creator.facialHair
source: PILOSITÉ
en: FACIAL HAIR

# story.creator.file
source: VOTRE DOSSIER D'ENQUÊTEUR
en: YOUR INVESTIGATOR FILE

# story.creator.fileName
source: Nom
en: Name

# story.creator.firstName
source: PRÉNOM
en: FIRST NAME

# story.creator.firstNamePrompt
source: Prénom
en: First name

# story.creator.hairColor
source: COULEUR
en: COLOUR

# story.creator.haircut
source: COUPE
en: HAIRCUT

# story.creator.initialRank
source: Rang initial
en: Starting rank

# story.creator.lastName
source: NOM
en: LAST NAME

# story.creator.lastNamePrompt
source: Nom
en: Last name

# story.creator.nameError
source: Nom non valide pour un dossier officiel.
en: Name not valid for an official file.

# story.creator.nameErrorTitle
source: Refusé
en: Refused

# story.creator.next
source: Suivant
en: Next

# story.creator.numberPending
source: Attribué à la signature
en: Assigned on signature

# story.creator.outfitCount
source: TENUE %1$ld / %2$ld
en: OUTFIT %1$ld / %2$ld

# story.creator.outfitNext
source: Tenue suivante
en: Next outfit

# story.creator.outfitNote
source: Une seule tenue, portée dans toutes les scènes.
en: One outfit, worn in every scene.

# story.creator.outfitPrevious
source: Tenue précédente
en: Previous outfit

# story.creator.save
source: Enregistrer
en: Save

# story.creator.stamp
source: Identité confirmée
en: Identity confirmed

# story.creator.step.appearance
source: APPARENCE
en: APPEARANCE

# story.creator.step.identity
source: IDENTITÉ
en: IDENTITY

# story.creator.step.outfit
source: TENUE
en: OUTFIT

# story.creator.stepLine
source: ÉTAPE %1$ld / %2$ld · %3$@
en: STEP %1$ld / %2$ld · %3$@

# story.creator.template
source: MODÈLE DE DÉPART
en: STARTING MODEL

# story.creator.unit
source: Unité enquêtes numériques
en: Digital investigations unit

# story.history.assigned
source: Première affectation
en: First assignment

# story.history.chapter
source: Chapitre %@ classé
en: Chapter %@ filed

# story.history.photo
source: Photo de dossier mise à jour
en: File photo updated

# story.history.promotion
source: Avancement : %@
en: Promotion: %@

# story.hub.backToDesk
source: Retour au Bureau
en: Back to the Desk

# story.hub.career
source: Carrière
en: Career

# story.hub.chapter
source: CHAPITRE %02ld
en: CHAPTER %02ld

# story.hub.chapterHint
source: Ouvre le chapitre.
en: Opens the chapter.

# story.hub.continue
source: Continuer
en: Continue

# story.hub.endKicker
source: À SUIVRE
en: TO BE CONTINUED

# story.hub.endOfContent
source: Chapitre suivant bientôt disponible
en: Next chapter coming soon

# story.hub.error
source: La scène n'a pas pu être chargée.
en: The scene could not be loaded.

# story.hub.errorTitle
source: Chargement impossible
en: Could not load

# story.hub.kicker
source: HISTOIRE · BEN
en: STORY · BEN

# story.hub.office
source: Mon bureau
en: My office

# story.hub.officeLocked
source: Disponible après le chapitre 01
en: Available after chapter 01

# story.hub.profile
source: Mon enquêteur
en: My investigator

# story.hub.replay
source: Revoir un chapitre
en: Replay a chapter

# story.hub.scene
source: SCÈNE %1$ld / %2$ld
en: SCENE %1$ld / %2$ld

# story.hub.settings
source: Paramètres de l'histoire
en: Story settings

# story.hud.journal
source: Journal
en: Log

# story.hud.skip
source: Passer
en: Skip

# story.journal.empty
source: Rien n'a encore été dit.
en: Nothing has been said yet.

# story.journal.quit
source: Quitter la scène
en: Leave the scene

# story.nav.hub
source: Histoire
en: Story

# story.office.complete
source: Votre bureau est complet.
en: Your office is complete.

# story.office.level
source: Bureau, niveau %ld sur 4
en: Office, level %ld of 4

# story.office.newObject
source: %@, nouveau
en: %@, new

# story.office.next
source: Prochain ajout : niveau %ld, au rang %@ (%ld affaires résolues et chapitre %@ terminé).
en: Next: level %ld, at the rank of %@ (%ld cases solved and chapter %@ finished).

# story.office.nextCases
source: Prochain ajout : niveau %ld, au rang %@ (%ld affaires résolues).
en: Next: level %ld, at the rank of %@ (%ld cases solved).

# story.office.objects
source: %ld objets
en: %ld objects

# story.office.rewards
source: %ld récompenses
en: %ld rewards

# story.office.sheet
source: Mon bureau · Niveau %ld / 4
en: My office · Level %ld / 4

# story.office.title
source: Mon bureau
en: My office

# story.paper.stampFiled
source: Classé
en: Filed

# story.paper.stampNew
source: Nouveau
en: New

# story.profile.a11y.print
source: Photo de dossier de %@
en: File photo of %@

# story.profile.firstAssignment
source: Première affectation
en: First assignment

# story.profile.handled
source: Affaires traitées
en: Cases handled

# story.profile.history
source: Historique
en: History

# story.profile.seniority
source: Ancienneté
en: Seniority

# story.profile.serviceNumber
source: Matricule %@
en: Service no. %@

# story.profile.solved
source: Résolues
en: Solved

# story.profile.view3d
source: Voir en 3D
en: View in 3D

# story.profile.visa
source: Visa
en: Approved by

# story.progress.a11y
source: %ld affaires résolues sur %ld
en: %ld cases solved out of %ld

# story.progress.chapterNeeded
source: Il faut aussi terminer le chapitre %@.
en: Chapter %@ must also be finished.

# story.progress.continue
source: Continuer
en: Continue

# story.progress.currentRank
source: Rang actuel
en: Current rank

# story.progress.max
source: Rang maximal atteint.
en: Highest rank reached.

# story.progress.nextRank
source: Rang suivant
en: Next rank

# story.progress.note
source: Note du commandant
en: Commander's note

# story.progress.solved
source: Affaires résolues : %1$ld sur %2$ld.
en: Cases solved: %1$ld of %2$ld.

# story.progress.title
source: État de service
en: Service record

# story.promotion.body
source: Par décision du commandant Lacaze, votre nouveau rang prend effet ce jour : %@.
en: By decision of Commander Lacaze, your new rank takes effect today: %@.

# story.promotion.title
source: Avancement de service
en: Promotion

# story.result.cases
source: Affaires du chapitre
en: Chapter cases

# story.result.decisions
source: Vos décisions
en: Your decisions

# story.result.file
source: Classer le chapitre
en: File the chapter

# story.result.kicker
source: Fin du chapitre %@
en: End of chapter %@

# story.result.noDecision
source: Aucune décision marquante dans ce chapitre : vous avez laissé parler les faits.
en: No defining decision in this chapter: you let the facts speak.

# story.result.time
source: Temps total
en: Total time

# story.reward.added
source: Ajouté à votre bureau
en: Added to your office

# story.reward.later
source: Plus tard
en: Later

# story.reward.office
source: Voir dans mon bureau
en: See it in my office

# story.seniority.months
source: %ld mois
en: %ld months

# story.seniority.years
source: %ld ans
en: %ld years

# story.settings.agreement
source: Accord
en: Grammatical form

# story.settings.agreement.f
source: Féminin
en: Feminine

# story.settings.agreement.m
source: Masculin
en: Masculine

# story.settings.agreement.n
source: Neutre
en: Neutral

# story.settings.appearance
source: Modifier l'apparence
en: Change appearance

# story.settings.auto
source: Avance automatique
en: Auto-advance

# story.settings.camera
source: Réduire les mouvements de caméra
en: Reduce camera motion

# story.settings.camera.off
source: Non
en: Off

# story.settings.camera.on
source: Oui
en: On

# story.settings.camera.system
source: Système
en: System

# story.settings.cancel
source: Annuler
en: Cancel

# story.settings.career
source: Carrière
en: Career

# story.settings.depth
source: Profondeur de champ
en: Depth of field

# story.settings.display
source: Affichage 3D
en: 3D display

# story.settings.kicker
source: Histoire
en: Story

# story.settings.quality
source: Qualité
en: Quality

# story.settings.quality.economy
source: Économie
en: Economy

# story.settings.quality.high
source: Haute
en: High

# story.settings.reading
source: Lecture
en: Reading

# story.settings.replay
source: Rejouer un chapitre
en: Replay a chapter

# story.settings.replayEmpty
source: Aucun chapitre terminé pour l'instant.
en: No chapter finished yet.

# story.settings.replayNote
source: Vos réponses d'alors sont signalées. Rien de ce que vous rejouez ne compte pour la carrière.
en: Your earlier answers are marked. Nothing you replay counts toward your career.

# story.settings.reset
source: Réinitialiser l'histoire
en: Reset the story

# story.settings.resetHold
source: Maintenir pour réinitialiser
en: Hold to reset

# story.settings.resetMessage
source: Votre personnage, vos chapitres et votre bureau seront effacés. Vos dossiers ENQUÊTES et vos vérifications ALIBI sont conservés.
en: Your character, your chapters and your office will be erased. Your INVESTIGATIONS files and ALIBI checks are kept.

# story.settings.resetTitle
source: Réinitialiser l'histoire ?
en: Reset the story?

# story.settings.speed
source: Vitesse du texte
en: Text speed

# story.settings.speed.instant
source: Instantanée
en: Instant

# story.settings.speed.normal
source: Normale
en: Normal

# story.settings.speed.slow
source: Lente
en: Slow

# story.settings.subtitles
source: Taille des sous-titres
en: Subtitle size

# story.settings.subtitles.large
source: Grande
en: Large

# story.settings.subtitles.medium
source: Moyenne
en: Medium

# story.settings.subtitles.small
source: Petite
en: Small

# story.settings.title
source: Paramètres
en: Settings

# story.settings.voice
source: Voix
en: Voices

# story.studio.dragHint
source: Faites glisser pour tourner le personnage.
en: Drag to turn the character.

# suspect.address
source: Adresse
en: Address

# suspect.age
source: %ld ans
en: %ld years old

# suspect.ageLabel
source: Âge
en: Age

# suspect.ageShort
source: %ld ANS
en: AGE %ld

# suspect.fileHeader
source: FICHE SUSPECT %@
en: SUSPECT FILE %@

# suspect.inPhone
source: DANS LE TÉLÉPHONE
en: IN THE PHONE

# suspect.link
source: Lien avec l'affaire
en: Link to the case

# suspect.linked
source: PIÈCES LIÉES (%ld)
en: LINKED PIECES (%ld)

# suspect.marks
source: NOTES DE L'ENQUÊTEUR
en: INVESTIGATOR'S NOTES

# suspect.marksHelp
source: Ce que vous avez établi. Ce ne sont que vos notes : le jeu ne les vérifie pas.
en: What you have established. These are only your notes: the game does not check them.

# suspect.noPiece
source: Aucune pièce liée
en: No linked piece

# suspect.otherPieces
source: Autres pièces du dossier
en: Other pieces in the file

# suspect.phoneLabel
source: Téléphone
en: Phone

# suspect.shortcutHelp
source: Ouvrir depuis ici coûte le même temps que dans le téléphone.
en: Opening from here costs the same time as in the phone.

# suspect.stanceAgainst
source: L'accuse
en: Incriminates

# suspect.stanceFavour
source: Le disculpe
en: Clears

# suspect.statementLabel
source: Alibi déclaré
en: Stated alibi

# system.lowBatteryBody
source: %ld %% de batterie restante.
en: %ld%% battery remaining.

# system.lowBatteryTitle
source: Batterie faible
en: Low battery

# tab.bureau
source: Bureau
en: Desk

# tab.investigator
source: Enquêteur
en: Investigator

# timer.paused
source: En pause
en: Paused

# tip.firstPiece
source: Retrouvez-la dans le Carnet.
en: You will find it in the Notebook.

# tip.messages
source: Commencez par les messages.
en: Start with the messages.

# tip.touchToFile
source: Touchez un message pour le verser au dossier.
en: Tap a message to add it to the file.

# title.hook
source: Un téléphone. Une disparition. Quelqu'un ment.
en: One phone. One disappearance. Someone is lying.

# title.inProgress
source: ENQUÊTE EN COURS
en: INVESTIGATION IN PROGRESS

# title.mission
source: Fouillez le téléphone, versez les indices au dossier et désignez le responsable.
en: Search the phone, add the clues to the file and name the one responsible.

# title.remaining
source: %@ restantes
en: %@ left

# title.start
source: Commencer l'enquête
en: Start the investigation

# title.toDesk
source: Aller au Bureau
en: Go to the Desk

# title.verb.conclude
source: CONCLURE
en: CONCLUDE

# title.verb.explore
source: EXPLORER
en: EXPLORE

# title.verb.file
source: VERSER AU DOSSIER
en: ADD TO THE FILE

# toast.accuses
source: L'accuse : %@
en: Incriminates: %@

# toast.clears
source: Le disculpe : %@
en: Clears: %@

# toast.linked
source: Lié à %@
en: Linked to %@

# toast.linkedDetail
source: Retrouvez-le dans sa fiche, dans le Carnet.
en: Find it in their file, in the Notebook.

# toast.unpinned
source: Retirée du dossier
en: Removed from the file

# trash.deletedAt
source: Supprimé le %@
en: Deleted on %@

# trash.emptyMessage
source: Rien n'a été supprimé récemment.
en: Nothing was deleted recently.

# trash.emptyTitle
source: Corbeille vide
en: Nothing deleted

# trash.footer
source: Les messages supprimés restent ici 30 jours. Les récupérer prend du temps : choisissez bien.
en: Deleted messages stay here for 30 days. Recovering takes time: choose wisely.

# trash.hidden
source: Contenu masqué — récupérez pour lire
en: Hidden content — recover to read

# trash.recover
source: Récupérer (−%ld s)
en: Recover (−%ld s)

# trash.recoverAction
source: Récupérer le message
en: Recover the message

# trash.recovered
source: Récupéré dans la conversation
en: Restored to the conversation

# trash.subtitle
source: Récemment supprimés · %ld
en: Recently deleted · %ld

# tutorial.nudge
source: Astuce · Maintenez un élément pour le verser au dossier.
en: Tip · Press and hold an item to file it.

# verdict.checking
source: VÉRIFICATION DU DOSSIER…
en: VERIFYING THE FILE…

# verdict.closed
source: Dossier clos
en: File closed

# verify.connections
source: Connexions · %ld
en: Connections · %ld

# verify.decisive
source: Pièces décisives · %1$ld/%2$ld
en: Decisive pieces · %1$ld/%2$ld

# verify.designated
source: Suspect désigné · %@
en: Named suspect · %@

# who.appearance
source: Apparence
en: Appearance

# who.appearanceOption
source: Apparence %@
en: Appearance %@

# who.chosenF
source: ✓ CHOISIE
en: ✓ CHOSEN

# who.chosenM
source: ✓ CHOISI
en: ✓ CHOSEN

# who.continue
source: Continuer
en: Continue

# who.continueWith
source: Continuer avec %@
en: Continue as %@

# who.note
source: Deux enquêteurs du Bureau des Enquêtes Numériques. Même mission, mêmes règles.
en: Two investigators of the Digital Investigations Bureau. Same mission, same rules.

# who.save
source: Enregistrer
en: Save

# who.subtitle
source: Vous pourrez changer dans votre profil.
en: You can change this later in your profile.

# who.subtitleEdit
source: Changer d'enquêteur ou d'apparence.
en: Change investigator or appearance.

# who.title
source: Qui enquête ?
en: Who is investigating?

# widget.battery
source: Batterie
en: Battery

# widget.noEvent
source: Aucun événement à venir
en: No upcoming events

# widget.upNext
source: À venir
en: Up next
